{
  "": 50767,
  "!": 55569,
  "!</w>": 82,
  "\"": 56108,
  "\"</w>": 29,
  "#": 51201,
  "#</w>": 1272,
  "$": 56429,
  "$</w>": 882,
  "%": 52702,
  "%</w>": 108,
  "&": 51220,
  "&</w>": 322,
  "'": 16885,
  "'</w>": 68,
  "(": 57821,
  "(</w>": 40,
  ")": 59316,
  ")</w>": 39,
  "*": 51859,
  "*</w>": 641,
  "+</w>": 470,
  ",": 33229,
  ",</w>": 14,
  "-": 168,
  "--": 1996,
  "---</w>": 38131,
  "--</w>": 3062,
  "--C'</w>": 33699,
  "--Et</w>": 36793,
  "--Il</w>": 36455,
  "--Je</w>": 21043,
  "--Le</w>": 33860,
  "--Mais</w>": 39359,
  "--Oui</w>": 42299,
  "--Vous</w>": 35448,
  "-0,": 29624,
  "-10</w>": 33888,
  "-15</w>": 39876,
  "-1</w>": 8466,
  "-20</w>": 40170,
  "-2</w>": 19133,
  "-3</w>": 31689,
  "-4</w>": 34549,
  "-50</w>": 44001,
  "-5</w>": 26028,
  "-6</w>": 30892,
  "-8": 42983,
  "-</w>": 70,
  "-B": 20349,
  "-C</w>": 38586,
  "-D": 31980,
  "-F": 10534,
  "-Fi</w>": 48821,
  "-K": 24487,
  "-L": 10908,
  "-Le</w>": 46478,
  "-M": 8194,
  "-Man</w>": 49155,
  "-N": 44908,
  "-Québec</w>": 49148,
  "-S": 14538,
  "-T": 35608,
  "-ce</w>": 44760,
  "-ci</w>": 17796,
  "-d'</w>": 27012,
  "-de-": 7714,
  "-elle</w>": 32750,
  "-elles</w>": 43239,
  "-en-": 45688,
  "-et-": 32917,
  "-et</w>": 33479,
  "-fi</w>": 40825,
  "-il</w>": 17456,
  "-ils</w>": 31211,
  "-je</w>": 15449,
  "-la</w>": 44793,
  "-le-": 18569,
  "-le</w>": 36944,
  "-là</w>": 6780,
  "-mo": 48481,
  "-moi</w>": 24303,
  "-moon</w>": 51285,
  "-même</w>": 14791,
  "-on</w>": 29855,
  "-sur-": 13548,
  "-t-il</w>": 21444,
  "-tu</w>": 15209,
  "-up</w>": 24602,
  "-vous</w>": 30094,
  "-à-": 34001,
  ".": 324,
  ".-": 6272,
  ".--": 8867,
  ".-</w>": 4358,
  ".-O.</w>": 45409,
  "..": 32339,
  "......</w>": 41220,
  ".....</w>": 8040,
  "....</w>": 1450,
  "...</w>": 75,
  "..</w>": 1322,
  ".000</w>": 5650,
  ".1</w>": 13710,
  ".2</w>": 21938,
  ".3</w>": 29995,
  ".</w>": 16,
  ".A</w>": 12254,
  ".Alors</w>": 43787,
  ".Après</w>": 34999,
  ".Au</w>": 24985,
  ".Avec</w>": 43042,
  ".C'</w>": 13397,
  ".COM</w>": 42643,
  ".Ce</w>": 14667,
  ".Ces</w>": 42958,
  ".Cette</w>": 18393,
  ".D'</w>": 41211,
  ".Dans</w>": 15362,
  ".De</w>": 28674,
  ".Des</w>": 33978,
  ".Elle</w>": 34680,
  ".En</w>": 6224,
  ".Et</w>": 13947,
  ".FR</w>": 45900,
  ".Il</w>": 5726,
  ".J'</w>": 14666,
  ".Je</w>": 6753,
  ".L'</w>": 5517,
  ".La</w>": 3321,
  ".Le</w>": 2260,
  ".Les</w>": 3707,
  ".Mais</w>": 15673,
  ".Merci</w>": 42219,
  ".Nous</w>": 16188,
  ".On</w>": 18952,
  ".Par</w>": 26528,
  ".Pour</w>": 6071,
  ".Si</w>": 17479,
  ".Sur</w>": 41178,
  ".Un</w>": 14620,
  ".Une</w>": 15854,
  ".VOIR</w>": 32884,
  ".Vous</w>": 5616,
  ".ch</w>": 33641,
  ".com": 44777,
  ".com</w>": 3465,
  ".fr</w>": 4653,
  ".net</w>": 46232,
  ".org</w>": 33687,
  "/": 50781,
  "/</w>": 89,
  "0": 1689,
  "0,": 1890,
  "0,0": 31989,
  "0,000</w>": 14905,
  "0,00</w>": 8675,
  "0,01</w>": 45090,
  "0,05</w>": 42134,
  "0,1</w>": 13731,
  "0,25</w>": 39868,
  "0,2</w>": 15058,
  "0,3</w>": 15910,
  "0,4</w>": 18092,
  "0,5</w>": 9890,
  "0,6</w>": 18771,
  "0,7</w>": 19034,
  "0,8</w>": 19603,
  "0,9</w>": 23355,
  "0-": 6548,
  "0-0</w>": 23397,
  "0-1</w>": 26700,
  "0-2</w>": 37628,
  "0.": 4523,
  "0.000</w>": 9940,
  "0.00</w>": 43395,
  "0.1</w>": 45496,
  "0.5</w>": 45317,
  "00": 4597,
  "00-": 21812,
  "00.Pour</w>": 25608,
  "000": 31022,
  "000</w>": 383,
  "001</w>": 20579,
  "002</w>": 45811,
  "007</w>": 43990,
  "00</w>": 1862,
  "00m</w>": 40278,
  "01": 46011,
  "01-": 19862,
  "01.": 17790,
  "01</w>": 2447,
  "02": 29464,
  "02-": 24983,
  "02.": 19815,
  "02</w>": 3232,
  "03": 25799,
  "03-": 24005,
  "03.": 17324,
  "03</w>": 2891,
  "04": 20705,
  "04-": 23686,
  "04.": 17976,
  "04</w>": 2927,
  "05": 27387,
  "05-": 31626,
  "05.": 21895,
  "05</w>": 3293,
  "06": 21352,
  "06-": 30945,
  "06.": 19398,
  "06</w>": 3190,
  "07": 22292,
  "07-": 30360,
  "07.": 20626,
  "07</w>": 3627,
  "08": 17709,
  "08-": 33470,
  "08.": 24048,
  "08</w>": 3803,
  "09": 19976,
  "09-": 34442,
  "09.": 24649,
  "09</w>": 3524,
  "0</w>": 700,
  "1": 1400,
  "1,": 1918,
  "1,00</w>": 37470,
  "1,0</w>": 37863,
  "1,1</w>": 15808,
  "1,25</w>": 41330,
  "1,2</w>": 10542,
  "1,3</w>": 12388,
  "1,4</w>": 13440,
  "1,5": 42974,
  "1,50</w>": 37912,
  "1,5</w>": 5789,
  "1,6</w>": 12670,
  "1,7</w>": 15310,
  "1,8</w>": 13946,
  "1,9</w>": 19366,
  "1-": 3223,
  "1-0</w>": 13417,
  "1-1</w>": 10493,
  "1-2</w>": 18017,
  "1-3</w>": 31508,
  "1-4</w>": 46358,
  "1-</w>": 21463,
  "1.": 1927,
  "1.000</w>": 16476,
  "1.0</w>": 30918,
  "1.1</w>": 7929,
  "1.2.": 19019,
  "1.2</w>": 12113,
  "1.3.": 11166,
  "1.3</w>": 19335,
  "1.4.": 18603,
  "1.4</w>": 22477,
  "1.500</w>": 34053,
  "1.5</w>": 21294,
  "1.6.": 29701,
  "1.6</w>": 33411,
  "1.</w>": 14898,
  "10": 1615,
  "10,": 7269,
  "10,5</w>": 41854,
  "10-": 8812,
  "10.": 6703,
  "10.000</w>": 15793,
  "100": 13341,
  "100.000</w>": 19070,
  "10000</w>": 42458,
  "1000</w>": 4633,
  "100</w>": 661,
  "100g</w>": 44974,
  "100m</w>": 33623,
  "101</w>": 13845,
  "102</w>": 16536,
  "103</w>": 17578,
  "104</w>": 16438,
  "105</w>": 13267,
  "106</w>": 18000,
  "107</w>": 17984,
  "108</w>": 17432,
  "109</w>": 17536,
  "10</w>": 216,
  "10e</w>": 16199,
  "10h": 32442,
  "10h30</w>": 37929,
  "10h</w>": 17715,
  "10ème</w>": 38978,
  "11": 5918,
  "11,": 9106,
  "11,5</w>": 46086,
  "11-": 9430,
  "11.": 8454,
  "1100</w>": 32463,
  "110</w>": 7863,
  "111</w>": 19059,
  "112</w>": 18387,
  "113</w>": 21050,
  "114</w>": 21727,
  "115</w>": 14838,
  "116</w>": 21011,
  "117</w>": 20174,
  "118</w>": 21123,
  "119</w>": 22327,
  "11</w>": 532,
  "11e</w>": 20619,
  "11h": 35584,
  "11h</w>": 28050,
  "12": 2057,
  "12,": 8311,
  "12,5</w>": 30498,
  "12-": 9894,
  "12.": 7766,
  "120": 17265,
  "1200</w>": 16483,
  "120</w>": 4606,
  "121</w>": 23903,
  "122</w>": 20935,
  "123</w>": 20739,
  "124</w>": 22793,
  "125</w>": 9846,
  "126</w>": 22320,
  "127</w>": 22415,
  "128</w>": 16728,
  "129</w>": 23432,
  "12</w>": 445,
  "12e</w>": 20490,
  "12h": 35939,
  "12h30</w>": 40893,
  "12h</w>": 24047,
  "12ème</w>": 45624,
  "13": 2173,
  "13,": 9547,
  "13,5</w>": 44942,
  "13-": 15092,
  "13.": 14403,
  "1300</w>": 28944,
  "130</w>": 7433,
  "131</w>": 24709,
  "132</w>": 22079,
  "133</w>": 24414,
  "134</w>": 25429,
  "135</w>": 16498,
  "136</w>": 23776,
  "137</w>": 24480,
  "138</w>": 23024,
  "139</w>": 27103,
  "13</w>": 638,
  "13e</w>": 21293,
  "13h": 39383,
  "13h30</w>": 40245,
  "13h</w>": 31173,
  "13ème</w>": 44355,
  "14": 2126,
  "14,": 8159,
  "14-": 14380,
  "14.": 15269,
  "1400</w>": 31700,
  "140</w>": 7267,
  "141</w>": 27102,
  "142</w>": 27327,
  "143</w>": 26566,
  "144</w>": 23928,
  "145</w>": 20707,
  "146</w>": 27362,
  "147</w>": 27139,
  "148</w>": 27618,
  "149</w>": 25572,
  "14</w>": 545,
  "14e</w>": 23051,
  "14h": 37225,
  "14h30</w>": 29558,
  "14h</w>": 16850,
  "15": 1643,
  "15,": 8879,
  "15-": 12589,
  "15.": 14734,
  "15.000</w>": 31274,
  "150": 22419,
  "150.000</w>": 43933,
  "1500</w>": 11734,
  "150</w>": 2919,
  "151</w>": 28123,
  "152</w>": 25613,
  "153</w>": 27793,
  "154</w>": 28246,
  "155</w>": 22427,
  "156</w>": 26581,
  "157</w>": 28678,
  "158</w>": 29381,
  "159</w>": 27167,
  "15</w>": 352,
  "15e</w>": 22698,
  "15h": 39202,
  "15h30</w>": 44176,
  "15h</w>": 23462,
  "16": 1338,
  "16,": 10141,
  "16-": 20334,
  "16.": 16759,
  "1600</w>": 24060,
  "160</w>": 7787,
  "161</w>": 29991,
  "162</w>": 28867,
  "163</w>": 29959,
  "164</w>": 31138,
  "165</w>": 22540,
  "166</w>": 28533,
  "167</w>": 29307,
  "168</w>": 27470,
  "169</w>": 28600,
  "16</w>": 642,
  "16e</w>": 21855,
  "16h": 33339,
  "16h00</w>": 39385,
  "16h30</w>": 36749,
  "16h</w>": 22228,
  "16ème</w>": 43834,
  "17": 1159,
  "17,": 10518,
  "17-": 22384,
  "17.": 18055,
  "1700</w>": 31643,
  "170</w>": 11375,
  "171</w>": 32129,
  "172</w>": 30392,
  "173</w>": 31032,
  "174</w>": 32345,
  "1750</w>": 44900,
  "175</w>": 18301,
  "176</w>": 30714,
  "177</w>": 29084,
  "1780</w>": 44695,
  "1789</w>": 17330,
  "178</w>": 30897,
  "1790</w>": 26847,
  "1791</w>": 29013,
  "1792</w>": 23808,
  "1793</w>": 20112,
  "1794</w>": 32418,
  "1795</w>": 36343,
  "1796</w>": 45571,
  "1798</w>": 43702,
  "1799</w>": 43295,
  "179</w>": 33054,
  "17</w>": 687,
  "17e</w>": 22586,
  "17h": 34368,
  "17h00</w>": 46310,
  "17h30</w>": 34544,
  "17h</w>": 18818,
  "17ème</w>": 43362,
  "18": 5471,
  "18,": 11246,
  "18-": 16929,
  "18.": 19080,
  "180": 30713,
  "1800</w>": 18570,
  "1801</w>": 37757,
  "1802</w>": 41757,
  "1803</w>": 42596,
  "1804</w>": 40365,
  "1805</w>": 46481,
  "1806</w>": 38354,
  "1807</w>": 41385,
  "1808</w>": 40062,
  "1809</w>": 40594,
  "180</w>": 7190,
  "180C</w>": 42938,
  "1810</w>": 36564,
  "1811</w>": 44333,
  "1812</w>": 33805,
  "1813</w>": 38752,
  "1814</w>": 27915,
  "1815</w>": 25146,
  "1816</w>": 41805,
  "1817</w>": 46519,
  "1818</w>": 44700,
  "1819</w>": 42449,
  "181</w>": 32209,
  "1820</w>": 33322,
  "1821</w>": 43014,
  "1822</w>": 44548,
  "1823</w>": 46112,
  "1824</w>": 44797,
  "1825</w>": 40834,
  "1826</w>": 46369,
  "1827</w>": 43953,
  "1828</w>": 43486,
  "1829</w>": 42864,
  "182</w>": 29041,
  "1830</w>": 18606,
  "1831</w>": 33555,
  "1832</w>": 35325,
  "1833</w>": 37233,
  "1834</w>": 38798,
  "1835</w>": 38255,
  "1836</w>": 37850,
  "1837</w>": 35803,
  "1838</w>": 37842,
  "1839</w>": 37811,
  "183</w>": 31773,
  "184": 43144,
  "1840</w>": 25587,
  "1841</w>": 38716,
  "1842</w>": 37408,
  "1843</w>": 38970,
  "1844</w>": 38986,
  "1845</w>": 36528,
  "1846</w>": 36423,
  "1847</w>": 37352,
  "1848</w>": 18774,
  "1849</w>": 33133,
  "184</w>": 33159,
  "185": 38063,
  "1850</w>": 21914,
  "1851</w>": 30427,
  "1852</w>": 32460,
  "1853</w>": 37409,
  "1854</w>": 34925,
  "1855</w>": 32016,
  "1856</w>": 35683,
  "1857</w>": 34367,
  "1858</w>": 35486,
  "1859</w>": 33202,
  "185</w>": 24022,
  "186": 32462,
  "1860</w>": 21038,
  "1861</w>": 31673,
  "1862</w>": 31640,
  "1863</w>": 30103,
  "1864</w>": 30999,
  "1865</w>": 30029,
  "1866</w>": 31179,
  "1867</w>": 25687,
  "1868</w>": 31647,
  "1869</w>": 33009,
  "186</w>": 33052,
  "187": 28252,
  "1870</w>": 15895,
  "1871</w>": 22479,
  "1872</w>": 30976,
  "1873</w>": 31062,
  "1874</w>": 31534,
  "1875</w>": 29179,
  "1876</w>": 30147,
  "1877</w>": 33284,
  "1878</w>": 29296,
  "1879</w>": 32801,
  "187</w>": 32266,
  "188": 29191,
  "1880</w>": 20108,
  "1881</w>": 26493,
  "1882</w>": 28898,
  "1883</w>": 30852,
  "1884</w>": 29982,
  "1885</w>": 26976,
  "1886</w>": 28135,
  "1887</w>": 30868,
  "1888</w>": 29554,
  "1889</w>": 25559,
  "188</w>": 33044,
  "189": 31900,
  "1890</w>": 22077,
  "1891</w>": 29690,
  "1892</w>": 29120,
  "1893</w>": 28132,
  "1894</w>": 28156,
  "1895</w>": 25824,
  "1896</w>": 25476,
  "1897</w>": 27163,
  "1898</w>": 24454,
  "1899</w>": 27003,
  "189</w>": 28661,
  "18</w>": 567,
  "18e</w>": 20010,
  "18h": 35285,
  "18h00</w>": 41855,
  "18h30</w>": 27848,
  "18h</w>": 15023,
  "18ème</w>": 35217,
  "19": 5446,
  "19,": 10153,
  "19-": 20358,
  "19.": 17493,
  "1900</w>": 13838,
  "1901</w>": 16812,
  "1902</w>": 24926,
  "1903</w>": 24923,
  "1904</w>": 23460,
  "1905</w>": 17033,
  "1906</w>": 22303,
  "1907</w>": 21969,
  "1908</w>": 22048,
  "1909</w>": 23979,
  "190</w>": 14231,
  "1910</w>": 17723,
  "1911</w>": 20872,
  "1912</w>": 18572,
  "1913</w>": 19566,
  "1914-": 44545,
  "1914</w>": 11349,
  "1915</w>": 17978,
  "1916</w>": 19631,
  "1917</w>": 15523,
  "1918</w>": 12621,
  "1919</w>": 16313,
  "191</w>": 31828,
  "1920</w>": 9916,
  "1921</w>": 19263,
  "1922</w>": 19563,
  "1923</w>": 19700,
  "1924</w>": 18361,
  "1925</w>": 18246,
  "1926</w>": 19488,
  "1927</w>": 19395,
  "1928</w>": 18234,
  "1929</w>": 15671,
  "192</w>": 27128,
  "193": 26121,
  "1930</w>": 9269,
  "1931</w>": 18991,
  "1932</w>": 17507,
  "1933</w>": 15914,
  "1934</w>": 16989,
  "1935</w>": 16831,
  "1936</w>": 13409,
  "1937</w>": 15937,
  "1938</w>": 14903,
  "1939</w>": 11984,
  "193</w>": 32625,
  "194": 18455,
  "1940</w>": 8403,
  "1941</w>": 13313,
  "1942</w>": 12279,
  "1943</w>": 12664,
  "1944</w>": 8654,
  "1945</w>": 7068,
  "1946</w>": 12454,
  "1947</w>": 12573,
  "1948</w>": 11451,
  "1949</w>": 13152,
  "194</w>": 33914,
  "195": 18803,
  "1950</w>": 7188,
  "1951</w>": 14881,
  "1952</w>": 14345,
  "1953</w>": 13797,
  "1954</w>": 13059,
  "1955</w>": 13260,
  "1956</w>": 12039,
  "1957</w>": 12773,
  "1958</w>": 9769,
  "1959</w>": 11934,
  "195</w>": 26548,
  "196": 15128,
  "1960</w>": 5476,
  "1961</w>": 11254,
  "1962</w>": 9415,
  "1963</w>": 10758,
  "1964</w>": 10472,
  "1965</w>": 10214,
  "1966</w>": 10558,
  "1967</w>": 8245,
  "1968</w>": 7777,
  "1969</w>": 9110,
  "196</w>": 33596,
  "197": 12154,
  "1970</w>": 4362,
  "1971</w>": 8769,
  "1972</w>": 7877,
  "1973</w>": 7338,
  "1974</w>": 7575,
  "1975</w>": 6385,
  "1976</w>": 7111,
  "1977</w>": 6968,
  "1978</w>": 6345,
  "1979</w>": 6327,
  "197</w>": 35188,
  "198": 9159,
  "1980</w>": 3452,
  "1981</w>": 5945,
  "1982</w>": 5742,
  "1983</w>": 5846,
  "1984</w>": 5336,
  "1985</w>": 5033,
  "1986</w>": 4625,
  "1987</w>": 4734,
  "1988</w>": 4323,
  "1989</w>": 3967,
  "198</w>": 33612,
  "199": 10040,
  "1990-": 43986,
  "1990</w>": 2383,
  "1991</w>": 3500,
  "1992</w>": 3135,
  "1993</w>": 3214,
  "1994-": 42756,
  "1994</w>": 3040,
  "1995-": 42682,
  "1995</w>": 2734,
  "1996-": 41179,
  "1996</w>": 2825,
  "1997-": 37715,
  "1997</w>": 2666,
  "1998-": 34094,
  "1998</w>": 2345,
  "1999-": 34361,
  "1999</w>": 1819,
  "199</w>": 26866,
  "19</w>": 847,
  "19e</w>": 18973,
  "19h": 34627,
  "19h30</w>": 32832,
  "19h</w>": 18428,
  "19ème</w>": 28247,
  "1</w>": 130,
  "1A</w>": 42371,
  "1N2</w>": 43929,
  "1e</w>": 13795,
  "1er": 44000,
  "1er</w>": 992,
  "1ere</w>": 33519,
  "1h": 27854,
  "1h30</w>": 27920,
  "1h</w>": 21559,
  "1m": 30474,
  "1re</w>": 20012,
  "1ère</w>": 8748,
  "2": 859,
  "2,": 3085,
  "2,00</w>": 37614,
  "2,0</w>": 41509,
  "2,1</w>": 21412,
  "2,2</w>": 17718,
  "2,3</w>": 16958,
  "2,4</w>": 17649,
  "2,50</w>": 32918,
  "2,5</w>": 6800,
  "2,6</w>": 19513,
  "2,7</w>": 19585,
  "2,8</w>": 19467,
  "2,9</w>": 24882,
  "2-": 3375,
  "2-0</w>": 15258,
  "2-1</w>": 11625,
  "2-2</w>": 22823,
  "2-3</w>": 19848,
  "2-</w>": 23965,
  "2.": 2534,
  "2.000</w>": 16729,
  "2.0</w>": 9825,
  "2.1.": 23427,
  "2.1</w>": 11958,
  "2.2.": 35661,
  "2.2</w>": 14334,
  "2.3</w>": 23014,
  "2.4</w>": 31379,
  "2.5</w>": 24132,
  "2.</w>": 13908,
  "20": 3270,
  "20,": 11787,
  "20-": 15364,
  "20.": 15482,
  "20.000</w>": 22749,
  "200": 6230,
  "200.000</w>": 30482,
  "2000-": 30745,
  "2000-2001</w>": 42162,
  "2000</w>": 1044,
  "2001-": 23878,
  "2001</w>": 1455,
  "2002-": 36373,
  "2002-2003</w>": 30828,
  "2002</w>": 1435,
  "2003-": 38955,
  "2003-2004</w>": 38048,
  "2003</w>": 1439,
  "2004-": 29765,
  "2004-2005</w>": 26428,
  "2004</w>": 1287,
  "2005-": 28844,
  "2005-2006</w>": 32691,
  "2005</w>": 1136,
  "2006-": 28927,
  "2006-2007</w>": 24806,
  "2006</w>": 1076,
  "2007-": 22989,
  "2007-2008</w>": 33074,
  "2007</w>": 967,
  "2008-": 29123,
  "2008-2009</w>": 25911,
  "2008</w>": 881,
  "2009-": 32439,
  "2009-2010</w>": 38329,
  "2009</w>": 938,
  "200</w>": 1408,
  "200m</w>": 38909,
  "201": 7195,
  "2010-": 33862,
  "2010-2011</w>": 32518,
  "2010</w>": 838,
  "2011-": 34749,
  "2011-2012</w>": 34023,
  "2011</w>": 818,
  "2012-": 38425,
  "2012-2013</w>": 32616,
  "2012</w>": 673,
  "2013-": 34681,
  "2013-2014</w>": 30428,
  "2013</w>": 741,
  "2014-": 27493,
  "2014-2015</w>": 26924,
  "2014</w>": 732,
  "2015-": 23368,
  "2015-2016</w>": 30027,
  "2015</w>": 719,
  "2016-": 18400,
  "2016-2017</w>": 36167,
  "2016.": 40690,
  "2016</w>": 839,
  "2017-": 21243,
  "2017</w>": 942,
  "2018</w>": 3271,
  "2019</w>": 7517,
  "201</w>": 28464,
  "2020</w>": 6850,
  "2021</w>": 34329,
  "2022</w>": 28644,
  "2024</w>": 40930,
  "2025</w>": 27425,
  "202</w>": 29664,
  "2030</w>": 20660,
  "203</w>": 31995,
  "204</w>": 31591,
  "2050</w>": 25875,
  "205</w>": 25968,
  "206</w>": 26674,
  "207</w>": 31790,
  "208</w>": 27539,
  "209</w>": 35307,
  "20</w>": 310,
  "20e</w>": 19713,
  "20h": 29954,
  "20h00</w>": 44250,
  "20h30</w>": 24159,
  "20h</w>": 15380,
  "20ème</w>": 33925,
  "21": 10781,
  "21,": 22769,
  "21-": 22014,
  "21.": 19675,
  "2100</w>": 45582,
  "210</w>": 16537,
  "211</w>": 33594,
  "212</w>": 23065,
  "213</w>": 35102,
  "214</w>": 32736,
  "215</w>": 29204,
  "216</w>": 36448,
  "217</w>": 32618,
  "218</w>": 38440,
  "219</w>": 41719,
  "21</w>": 854,
  "21e</w>": 27895,
  "21h": 39282,
  "21h</w>": 28382,
  "21ème</w>": 46470,
  "22": 6301,
  "22,": 15819,
  "22-": 24828,
  "22.": 20929,
  "220</w>": 12757,
  "221</w>": 36738,
  "222</w>": 35690,
  "223</w>": 38931,
  "224</w>": 35731,
  "225</w>": 21865,
  "226</w>": 37086,
  "227</w>": 39621,
  "228</w>": 36486,
  "229</w>": 43155,
  "22</w>": 894,
  "22e</w>": 41377,
  "22h": 36317,
  "22h</w>": 34948,
  "23": 6970,
  "23,": 18082,
  "23-": 24763,
  "23.": 22665,
  "230</w>": 15636,
  "231</w>": 38779,
  "232</w>": 35048,
  "233</w>": 31574,
  "234</w>": 40824,
  "235</w>": 28451,
  "236</w>": 42263,
  "237</w>": 42229,
  "238</w>": 39498,
  "239</w>": 38588,
  "23</w>": 945,
  "23e</w>": 44701,
  "23h": 45264,
  "23h</w>": 43901,
  "24": 6677,
  "24,": 16375,
  "24-": 22685,
  "24.": 20892,
  "240</w>": 13596,
  "241</w>": 42207,
  "242</w>": 38949,
  "243</w>": 44410,
  "244</w>": 38863,
  "245</w>": 36667,
  "246</w>": 46324,
  "247</w>": 45658,
  "248</w>": 42712,
  "249</w>": 39729,
  "24</w>": 714,
  "24e</w>": 44965,
  "24h</w>": 12491,
  "25": 5697,
  "25,": 16482,
  "25-": 16797,
  "25.": 22061,
  "25.000</w>": 40417,
  "250": 31985,
  "2500</w>": 22925,
  "250</w>": 4071,
  "251</w>": 40645,
  "252</w>": 42272,
  "253</w>": 39755,
  "254</w>": 41564,
  "255</w>": 35272,
  "256</w>": 28026,
  "257</w>": 41900,
  "258</w>": 45343,
  "25</w>": 547,
  "25e</w>": 35027,
  "26": 9492,
  "26,": 20064,
  "26-": 27371,
  "26.": 24527,
  "260</w>": 19052,
  "261</w>": 45943,
  "262</w>": 45014,
  "264</w>": 38512,
  "265</w>": 33626,
  "268</w>": 40530,
  "26</w>": 1096,
  "27": 9448,
  "27,": 20472,
  "27-": 29017,
  "27.": 23233,
  "270</w>": 18914,
  "272</w>": 44314,
  "275</w>": 31500,
  "27</w>": 1107,
  "28": 8485,
  "28,": 20297,
  "28-": 29715,
  "28.": 22841,
  "280</w>": 19450,
  "285</w>": 39939,
  "288</w>": 44534,
  "28</w>": 1087,
  "29": 9251,
  "29,": 16409,
  "29-": 32707,
  "29.": 20844,
  "290</w>": 28257,
  "295</w>": 42922,
  "299</w>": 41295,
  "29</w>": 1245,
  "2</w>": 124,
  "2A</w>": 44839,
  "2B</w>": 41043,
  "2C</w>": 34851,
  "2D</w>": 23695,
  "2P</w>": 40113,
  "2e</w>": 4500,
  "2eme</w>": 40266,
  "2h</w>": 18833,
  "2nd</w>": 45331,
  "2ème</w>": 7446,
  "3": 523,
  "3,": 3527,
  "3,1</w>": 27426,
  "3,2</w>": 21103,
  "3,3</w>": 21072,
  "3,4</w>": 22596,
  "3,5</w>": 9528,
  "3,6</w>": 22192,
  "3,7</w>": 23767,
  "3,8</w>": 23335,
  "3,9</w>": 28294,
  "3-": 3861,
  "3-0</w>": 20153,
  "3-1</w>": 16242,
  "3-2</w>": 21734,
  "3-3</w>": 37538,
  "3-4</w>": 28819,
  "3-6</w>": 37622,
  "3-</w>": 30967,
  "3.": 3050,
  "3.000</w>": 21474,
  "3.0</w>": 21887,
  "3.1</w>": 17086,
  "3.2</w>": 22122,
  "3.3</w>": 28308,
  "3.4</w>": 37469,
  "3.5</w>": 26848,
  "3.</w>": 17661,
  "30": 5822,
  "30,": 41276,
  "30-": 18032,
  "30.": 16892,
  "30.000</w>": 25453,
  "300": 17230,
  "300.000</w>": 34898,
  "3000</w>": 10863,
  "300</w>": 2002,
  "301</w>": 42368,
  "302</w>": 43945,
  "303</w>": 45444,
  "304</w>": 44162,
  "305</w>": 39489,
  "306</w>": 45542,
  "308</w>": 34514,
  "30</w>": 340,
  "30e</w>": 39479,
  "31": 43419,
  "31,": 45214,
  "31-": 39898,
  "31.": 27518,
  "31.12.": 36337,
  "310</w>": 26772,
  "312</w>": 45940,
  "315</w>": 40191,
  "316</w>": 46264,
  "31</w>": 1155,
  "32": 11591,
  "32,": 44058,
  "32-": 42610,
  "32.": 42289,
  "320</w>": 15062,
  "321</w>": 41135,
  "325</w>": 34316,
  "32</w>": 2188,
  "33": 10066,
  "33,": 39345,
  "33-": 42917,
  "330</w>": 20551,
  "335</w>": 46265,
  "33</w>": 2455,
  "34": 12378,
  "34,": 24224,
  "34-": 46444,
  "340</w>": 25177,
  "34</w>": 2658,
  "35": 8956,
  "35,": 27221,
  "35-": 38644,
  "3500</w>": 37744,
  "350</w>": 7749,
  "355</w>": 43325,
  "35</w>": 1480,
  "36": 12722,
  "36,": 27729,
  "360</w>": 8416,
  "365</w>": 24829,
  "36</w>": 2519,
  "37": 13188,
  "37,": 27576,
  "370</w>": 26999,
  "375</w>": 32935,
  "37</w>": 2986,
  "38": 13318,
  "38,": 28296,
  "380</w>": 19409,
  "38</w>": 2967,
  "39": 14976,
  "39,": 24093,
  "390</w>": 36080,
  "39</w>": 3097,
  "3</w>": 153,
  "3C</w>": 46096,
  "3D</w>": 4847,
  "3DS</w>": 33577,
  "3G</w>": 23092,
  "3e</w>": 4809,
  "3h</w>": 35787,
  "3ème</w>": 8193,
  "4": 584,
  "4,": 4268,
  "4,00</w>": 42828,
  "4,1</w>": 31729,
  "4,2</w>": 27509,
  "4,3</w>": 26696,
  "4,4</w>": 27866,
  "4,5</w>": 12073,
  "4,6</w>": 27496,
  "4,7</w>": 28148,
  "4,8</w>": 28611,
  "4,9</w>": 32797,
  "4-": 4785,
  "4-0</w>": 32469,
  "4-1</w>": 25791,
  "4-2</w>": 30523,
  "4-3</w>": 40847,
  "4-5</w>": 39474,
  "4-6</w>": 36037,
  "4-</w>": 39611,
  "4.": 3515,
  "4.000</w>": 29264,
  "4.0</w>": 32391,
  "4.1</w>": 21575,
  "4.2</w>": 25404,
  "4.3</w>": 26956,
  "4.4</w>": 38399,
  "4.5</w>": 32120,
  "4.</w>": 22991,
  "40": 7733,
  "40-": 33387,
  "40.": 35848,
  "40.000</w>": 38673,
  "400": 15270,
  "4000</w>": 16042,
  "400</w>": 2656,
  "404</w>": 46106,
  "40</w>": 752,
  "40e</w>": 45157,
  "410</w>": 36674,
  "41</w>": 3380,
  "42": 30109,
  "420</w>": 28593,
  "425</w>": 45220,
  "42</w>": 2969,
  "43": 18905,
  "430</w>": 31320,
  "43</w>": 3216,
  "44": 14744,
  "440</w>": 29590,
  "44</w>": 3139,
  "45": 11351,
  "45-": 38876,
  "450</w>": 10319,
  "45</w>": 1616,
  "46": 19831,
  "460</w>": 34314,
  "46</w>": 3634,
  "47": 19228,
  "47,": 35202,
  "470</w>": 38622,
  "47</w>": 3512,
  "48": 16968,
  "48,": 30443,
  "480</w>": 26855,
  "48</w>": 2748,
  "48h</w>": 34451,
  "49": 18267,
  "49,": 25885,
  "49.": 41793,
  "490</w>": 45252,
  "49</w>": 3361,
  "4</w>": 194,
  "4G</w>": 21509,
  "4K</w>": 35317,
  "4e</w>": 6315,
  "4h</w>": 40527,
  "4x": 46144,
  "4x4</w>": 29235,
  "4ème</w>": 13229,
  "5": 624,
  "5,": 5214,
  "5,00</w>": 22544,
  "5,1</w>": 35562,
  "5,2</w>": 30124,
  "5,3</w>": 31623,
  "5,4</w>": 32357,
  "5,5</w>": 14811,
  "5,6</w>": 28598,
  "5,7</w>": 30829,
  "5,8</w>": 33084,
  "5,9</w>": 37776,
  "5-": 3857,
  "5-1</w>": 35927,
  "5-2</w>": 44881,
  "5.": 3964,
  "5.000</w>": 17999,
  "5.0</w>": 34373,
  "5.1</w>": 24327,
  "5.2</w>": 35025,
  "5.3</w>": 42627,
  "5.5</w>": 40280,
  "5.</w>": 29784,
  "50": 7041,
  "50-": 28789,
  "50.": 39044,
  "50.000</w>": 19471,
  "500": 15964,
  "500.000</w>": 30380,
  "5000</w>": 11707,
  "500</w>": 1364,
  "50</w>": 534,
  "50e</w>": 37990,
  "50m</w>": 33633,
  "510</w>": 39770,
  "512</w>": 42742,
  "51</w>": 3692,
  "52": 30384,
  "520</w>": 36791,
  "52</w>": 3468,
  "53": 29473,
  "530</w>": 39751,
  "53</w>": 3797,
  "54": 22712,
  "540</w>": 38729,
  "54</w>": 3664,
  "55": 15785,
  "550</w>": 18894,
  "55</w>": 2523,
  "56": 20282,
  "560</w>": 38580,
  "56</w>": 3434,
  "57": 23316,
  "57</w>": 3720,
  "58": 24359,
  "580</w>": 45597,
  "58</w>": 3725,
  "59": 19239,
  "59,": 44869,
  "59</w>": 3835,
  "5</w>": 202,
  "5e</w>": 6529,
  "5h</w>": 46549,
  "5ème</w>": 17092,
  "6": 710,
  "6,": 5872,
  "6,00</w>": 43037,
  "6,1</w>": 39267,
  "6,2</w>": 33660,
  "6,3</w>": 33351,
  "6,4</w>": 33603,
  "6,5</w>": 15743,
  "6,6</w>": 33396,
  "6,7</w>": 32820,
  "6,8</w>": 35066,
  "6,9</w>": 38877,
  "6-": 5260,
  "6-0</w>": 39195,
  "6-1</w>": 20000,
  "6-2</w>": 17627,
  "6-3</w>": 15921,
  "6-4</w>": 16156,
  "6-7</w>": 35844,
  "6.": 4445,
  "6.000</w>": 34312,
  "6.1</w>": 38223,
  "6.2</w>": 41843,
  "6.</w>": 38507,
  "60": 8900,
  "60-": 39469,
  "600": 25076,
  "6000</w>": 22145,
  "600</w>": 3437,
  "60</w>": 1012,
  "610</w>": 44727,
  "61</w>": 4341,
  "620</w>": 41294,
  "62</w>": 4077,
  "63": 35544,
  "630</w>": 42959,
  "63</w>": 4125,
  "64": 25071,
  "640</w>": 37092,
  "64</w>": 3662,
  "65": 23759,
  "650</w>": 16884,
  "65</w>": 2877,
  "66": 27314,
  "660</w>": 44888,
  "66</w>": 4104,
  "67": 26480,
  "67</w>": 4084,
  "68": 24875,
  "680</w>": 45144,
  "68</w>": 4099,
  "69": 11820,
  "69</w>": 4599,
  "6</w>": 298,
  "6e</w>": 7372,
  "6h</w>": 36795,
  "6ème</w>": 19302,
  "7": 888,
  "7,": 6468,
  "7,1</w>": 43357,
  "7,2</w>": 37044,
  "7,3</w>": 39316,
  "7,4</w>": 38625,
  "7,5</w>": 13994,
  "7,6</w>": 37020,
  "7,7</w>": 39208,
  "7,8</w>": 37873,
  "7,9</w>": 45106,
  "7-": 5222,
  "7-5</w>": 31501,
  "7-6</w>": 25480,
  "7.": 4376,
  "7.000</w>": 43271,
  "7.1</w>": 37093,
  "7.</w>": 45404,
  "70": 10897,
  "70-": 38567,
  "700": 36573,
  "7000</w>": 30093,
  "700</w>": 4789,
  "70</w>": 1367,
  "71</w>": 4595,
  "720</w>": 36042,
  "72</w>": 3901,
  "73": 33280,
  "73</w>": 4532,
  "74": 30831,
  "74</w>": 4632,
  "75": 14544,
  "750": 27391,
  "7500": 31428,
  "750</w>": 11923,
  "75</w>": 2110,
  "76": 20856,
  "76</w>": 4416,
  "77": 20888,
  "77-": 48045,
  "77</w>": 3788,
  "78": 23002,
  "78-": 41413,
  "78</w>": 4187,
  "79": 32715,
  "79</w>": 4833,
  "7</w>": 386,
  "7e</w>": 8536,
  "7h</w>": 40235,
  "7j</w>": 46023,
  "7ème</w>": 25098,
  "8": 903,
  "8,": 6445,
  "8,2</w>": 41366,
  "8,3</w>": 41816,
  "8,4</w>": 42847,
  "8,5</w>": 18875,
  "8,6</w>": 42079,
  "8,7</w>": 43025,
  "8,8</w>": 41309,
  "8,9</w>": 44447,
  "8-": 4854,
  "8.": 5163,
  "8.000</w>": 38028,
  "8.1</w>": 37326,
  "80": 9190,
  "80-": 46389,
  "800": 28040,
  "8000</w>": 28916,
  "800</w>": 3855,
  "80</w>": 1129,
  "81</w>": 4666,
  "82</w>": 4521,
  "83</w>": 4418,
  "84": 28241,
  "84</w>": 4602,
  "85": 19605,
  "850</w>": 22570,
  "85</w>": 2943,
  "86": 32010,
  "86</w>": 4205,
  "87": 31799,
  "87</w>": 4214,
  "88": 26068,
  "88</w>": 3840,
  "89": 34262,
  "89</w>": 4041,
  "8</w>": 378,
  "8e</w>": 9429,
  "8h30</w>": 39703,
  "8h</w>": 26801,
  "8ème</w>": 32817,
  "9": 998,
  "9,": 4996,
  "9,00</w>": 12391,
  "9,5</w>": 29681,
  "9,90</w>": 37682,
  "9,99</w>": 41000,
  "9-": 5060,
  "9.": 5341,
  "90": 12245,
  "90-": 40916,
  "9000</w>": 41469,
  "900</w>": 7519,
  "90</w>": 1152,
  "911</w>": 35326,
  "91</w>": 4638,
  "92-": 24867,
  "92-77-": 44373,
  "92</w>": 3754,
  "93": 32275,
  "93</w>": 4183,
  "94": 26758,
  "94</w>": 4557,
  "95": 25333,
  "950</w>": 31712,
  "95</w>": 2775,
  "96": 24712,
  "96</w>": 4555,
  "97": 27190,
  "97</w>": 4690,
  "98": 40628,
  "98</w>": 4585,
  "99": 25887,
  "99,": 35880,
  "999</w>": 45754,
  "99</w>": 3116,
  "9</w>": 521,
  "9e</w>": 11008,
  "9h30</w>": 38741,
  "9h</w>": 22493,
  "9ème</w>": 37908,
  ":": 57332,
  ":</w>": 43,
  ";": 57822,
  ";</w>": 80,
  "<": 50070,
  "</s>": 1,
  "<</w>": 10179,
  "<pad>": 2,
  "<s>": 0,
  "<special0>": 4,
  "<special1>": 5,
  "<special2>": 6,
  "<special3>": 7,
  "<special4>": 8,
  "<special5>": 9,
  "<special6>": 10,
  "<special7>": 11,
  "<special8>": 12,
  "<special9>": 13,
  "<unk>": 3,
  "=</w>": 1171,
  ">": 53169,
  "></w>": 1047,
  "?": 56430,
  "?</w>": 87,
  "@": 53551,
  "@</w>": 2271,
  "A": 302,
  "A-": 7862,
  "A.": 5685,
  "A.</w>": 3484,
  "A1</w>": 28730,
  "A2</w>": 29961,
  "A3</w>": 39054,
  "A4</w>": 23804,
  "A</w>": 134,
  "AA": 34128,
  "AA</w>": 17901,
  "AAA</w>": 32492,
  "AB": 5057,
  "AB</w>": 18046,
  "ABC</w>": 11413,
  "ABLE</w>": 27550,
  "ABS</w>": 36261,
  "AC": 2754,
  "AC.": 35756,
  "AC</w>": 5063,
  "ACC": 40633,
  "ACCES": 38685,
  "ACCUEIL</w>": 34240,
  "ACH": 21765,
  "ACI</w>": 44632,
  "ACP</w>": 14617,
  "ACS</w>": 46120,
  "ACTI": 26820,
  "ACTION</w>": 30155,
  "ACTIONS</w>": 34408,
  "ACTIVI": 18906,
  "ACTU": 29265,
  "AD": 3169,
  "AD</w>": 10305,
  "ADA</w>": 38100,
  "ADAP": 41489,
  "ADE</w>": 37720,
  "ADI": 23673,
  "ADMINIS": 49149,
  "ADMINISTR": 31494,
  "ADMINISTRATION</w>": 36420,
  "ADN</w>": 7542,
  "ADS</w>": 48250,
  "ADSL</w>": 32177,
  "AE": 24664,
  "AE</w>": 18235,
  "AELE</w>": 31488,
  "AF": 4885,
  "AF</w>": 15045,
  "AFF": 48138,
  "AFFAIRES</w>": 40112,
  "AFP</w>": 3181,
  "AFRI": 29964,
  "AG": 3769,
  "AG</w>": 14229,
  "AGE</w>": 6075,
  "AGEMENT</w>": 40928,
  "AGENCE</w>": 44543,
  "AGES": 49431,
  "AGES</w>": 13616,
  "AGRI": 25373,
  "AH": 39317,
  "AH</w>": 36868,
  "AI": 4320,
  "AI</w>": 17391,
  "AIDE</w>": 30798,
  "AIE</w>": 46184,
  "AIEA</w>": 27963,
  "AIL</w>": 25554,
  "AILL": 23180,
  "AIN": 35033,
  "AIN</w>": 11752,
  "AINE</w>": 44204,
  "AIR</w>": 23069,
  "AIRE</w>": 5300,
  "AIRES</w>": 8920,
  "AIS</w>": 10531,
  "AISE</w>": 48995,
  "AIT</w>": 14915,
  "AJ": 45119,
  "AJOU": 38276,
  "AK": 16166,
  "AK</w>": 45840,
  "AL": 2718,
  "AL</w>": 4742,
  "ALE</w>": 11220,
  "ALES</w>": 17953,
  "ALI": 11171,
  "ALIS": 22559,
  "ALISATION</w>": 38442,
  "ALITE</w>": 35957,
  "ALL": 16761,
  "ALL</w>": 37049,
  "ALY": 49506,
  "AM": 3087,
  "AM</w>": 9235,
  "AMA</w>": 29561,
  "AMBU": 49934,
  "AMBULE</w>": 46451,
  "AMD</w>": 43214,
  "AME</w>": 25789,
  "AMEN": 46544,
  "AMF</w>": 28048,
  "AMI</w>": 44824,
  "AMP</w>": 45098,
  "AN": 2606,
  "AN</w>": 6346,
  "ANA</w>": 34158,
  "ANALY": 47958,
  "ANALYSE</w>": 41310,
  "ANC</w>": 32507,
  "ANCE</w>": 7407,
  "ANCES</w>": 35255,
  "AND": 17310,
  "AND</w>": 22155,
  "ANDE</w>": 27730,
  "ANE</w>": 32907,
  "ANG": 37764,
  "ANI": 29111,
  "ANIM": 41955,
  "ANN": 15583,
  "ANNEE</w>": 43015,
  "ANNEX": 48931,
  "ANNEXE</w>": 26959,
  "ANNU": 46048,
  "ANS</w>": 17280,
  "ANT</w>": 5871,
  "ANTE</w>": 36400,
  "ANTI": 28154,
  "ANTS</w>": 16654,
  "AO": 19093,
  "AO</w>": 29425,
  "AOC</w>": 22475,
  "AP": 4126,
  "AP</w>": 8947,
  "APD</w>": 43557,
  "APE</w>": 35020,
  "API</w>": 23449,
  "APP": 31617,
  "APPAR": 35744,
  "APPEL</w>": 35288,
  "APPLI": 29685,
  "APPLICATION</w>": 34941,
  "APR": 29659,
  "AQ": 35947,
  "AR": 2352,
  "AR</w>": 11221,
  "ARC</w>": 22265,
  "ARCH": 33153,
  "ARD</w>": 11705,
  "ARE</w>": 29562,
  "ARI": 13473,
  "ARN</w>": 31578,
  "ARS</w>": 25423,
  "ART</w>": 20708,
  "ARTI": 20163,
  "ARTICLE</w>": 6644,
  "AS": 2809,
  "AS</w>": 4687,
  "ASE</w>": 35966,
  "ASFC</w>": 40870,
  "ASI": 39155,
  "ASM</w>": 34664,
  "ASS": 18797,
  "ASS</w>": 41824,
  "ASSE</w>": 26217,
  "ASSEM": 39022,
  "ASSIST": 45651,
  "ASSOCI": 43074,
  "ASSOCIATION</w>": 31510,
  "ASSU": 43794,
  "ASSURAN": 49150,
  "ASSURANCE</w>": 19454,
  "ASSURANCES</w>": 42499,
  "AST</w>": 44391,
  "AT": 3326,
  "AT</w>": 6028,
  "ATA</w>": 25796,
  "ATE": 24927,
  "ATE</w>": 44660,
  "ATEUR</w>": 27620,
  "ATEURS</w>": 38523,
  "ATI": 10330,
  "ATIF</w>": 20154,
  "ATIFS</w>": 41694,
  "ATION": 36248,
  "ATION</w>": 3435,
  "ATIONS</w>": 7716,
  "ATIQUE</w>": 47510,
  "ATIQUES</w>": 33057,
  "ATIVE</w>": 24710,
  "ATIVES</w>": 31525,
  "ATP</w>": 22004,
  "ATTEN": 41638,
  "ATTENTION</w>": 25945,
  "ATURE</w>": 39453,
  "AU": 3565,
  "AU</w>": 3480,
  "AUD</w>": 38712,
  "AULT</w>": 37993,
  "AUSSI</w>": 12281,
  "AUT": 15679,
  "AUTO": 20128,
  "AUTO</w>": 40835,
  "AUTRE</w>": 44513,
  "AUTRES</w>": 24066,
  "AUX</w>": 3922,
  "AV": 5909,
  "AV</w>": 28147,
  "AVAN": 26782,
  "AVANT</w>": 27953,
  "AVC</w>": 34771,
  "AVEC</w>": 9434,
  "AVEN": 37322,
  "AVIS</w>": 25421,
  "AVRIL</w>": 37386,
  "AW": 34595,
  "AX": 46768,
  "AXA</w>": 36371,
  "AY": 22577,
  "AY</w>": 32321,
  "AZ": 18595,
  "Aaron</w>": 26176,
  "Ab": 2499,
  "Aband": 46175,
  "Abb": 27891,
  "Abbas</w>": 22724,
  "Abbaye</w>": 29757,
  "Abbé</w>": 34596,
  "Abd": 46966,
  "Abd</w>": 45757,
  "Abdallah</w>": 29004,
  "Abdel": 17017,
  "Abdel</w>": 27741,
  "Abdelk": 43051,
  "Abdes": 50709,
  "Abdeslam</w>": 44602,
  "Abdou": 47239,
  "Abdoulaye</w>": 30434,
  "Abdu": 42964,
  "Abdullah</w>": 44341,
  "Abe</w>": 37012,
  "Abeba</w>": 46520,
  "Abel</w>": 30962,
  "Aber": 37260,
  "Abi": 25129,
  "Abidjan</w>": 21358,
  "Abiti": 37592,
  "Abonnés</w>": 32454,
  "Abou": 37006,
  "Abou</w>": 17721,
  "Abr": 29908,
  "Abra": 48609,
  "Abraham</w>": 16314,
  "Abu": 42306,
  "Abu</w>": 28878,
  "Ac": 3316,
  "Aca": 17135,
  "Academy</w>": 24672,
  "Académie</w>": 5448,
  "Accep": 30273,
  "Access": 43487,
  "Access</w>": 35005,
  "Accessi": 37915,
  "Accessoires</w>": 16641,
  "Accompagn": 22074,
  "Accompagné</w>": 41315,
  "Accor": 40044,
  "Accord</w>": 7183,
  "Accords</w>": 37184,
  "Accu": 18461,
  "Accueil": 39235,
  "Accueil</w>": 7115,
  "Accès</w>": 10247,
  "Ach": 16587,
  "Achat</w>": 14947,
  "Achet": 40960,
  "Acheter</w>": 14128,
  "Achetez</w>": 38702,
  "Achille</w>": 27660,
  "Acro": 38634,
  "Act</w>": 18610,
  "Acte</w>": 20328,
  "Actes</w>": 19219,
  "Acti": 21911,
  "Action</w>": 7997,
  "Actions</w>": 29079,
  "Active</w>": 29802,
  "Activité": 49887,
  "Activité</w>": 21733,
  "Activités": 50531,
  "Activités</w>": 12528,
  "Actu": 21214,
  "Actu</w>": 40084,
  "Actualité</w>": 28168,
  "Actualités</w>": 9912,
  "Actuellement</w>": 7330,
  "Ad": 2066,
  "Adam</w>": 8560,
  "Adams</w>": 27743,
  "Adap": 18555,
  "Add.": 21451,
  "Add.1</w>": 29302,
  "Addi": 36635,
  "Ade": 40448,
  "Adi": 33881,
  "Adid": 50547,
  "Adidas</w>": 33422,
  "Adieu</w>": 30563,
  "Administr": 25140,
  "Administrateur</w>": 33544,
  "Administration</w>": 8488,
  "Adobe</w>": 24579,
  "Adol": 47937,
  "Adolf</w>": 39856,
  "Adolphe</w>": 33468,
  "Adoption</w>": 25162,
  "Adresse</w>": 11280,
  "Adri": 20231,
  "Adrian</w>": 33471,
  "Adrien</w>": 19190,
  "Adul": 40267,
  "Advis": 48211,
  "Advisor</w>": 49516,
  "Adèle</w>": 33128,
  "Adé": 38557,
  "Aer": 24141,
  "Af": 17558,
  "Aff": 11214,
  "Affaire</w>": 21897,
  "Affaires</w>": 4192,
  "Affi": 16142,
  "Afficher</w>": 5088,
  "Afgh": 48055,
  "Afghan": 49674,
  "Afghanistan</w>": 5716,
  "Afghans</w>": 43830,
  "Afin</w>": 3997,
  "Afri": 25029,
  "Afric": 48146,
  "Africa</w>": 26354,
  "Africain</w>": 31742,
  "Africaine</w>": 36254,
  "Africains</w>": 18411,
  "African</w>": 41115,
  "Afrique</w>": 1032,
  "Afro": 41830,
  "After</w>": 40615,
  "Ag": 5922,
  "Agathe</w>": 44292,
  "Age</w>": 13091,
  "Agen</w>": 32947,
  "Agence</w>": 3390,
  "Agency</w>": 40007,
  "Agend": 50057,
  "Agenda</w>": 28337,
  "Agent</w>": 27505,
  "Agi": 44911,
  "Agir</w>": 45372,
  "Agn": 24736,
  "Agnès</w>": 17589,
  "Agr": 26891,
  "Agri": 19971,
  "Agricole</w>": 19731,
  "Agriculture</w>": 11769,
  "Agro": 41578,
  "Agré": 33045,
  "Agu": 36960,
  "Agé</w>": 45293,
  "Ah": 14124,
  "Ah</w>": 7003,
  "Ahmad": 48560,
  "Ahmad</w>": 36708,
  "Ahmadinejad</w>": 43843,
  "Ahmed</w>": 14425,
  "Ai": 7250,
  "Aid": 34141,
  "Aide</w>": 13135,
  "Aides</w>": 45107,
  "Aig": 39899,
  "Aigle</w>": 44356,
  "Aignan</w>": 36598,
  "Aigu": 32693,
  "Ailleurs</w>": 28128,
  "Aim": 24470,
  "Aimé</w>": 37613,
  "Ain": 46685,
  "Ain</w>": 23901,
  "Ainsi</w>": 804,
  "Air": 12430,
  "Air</w>": 4040,
  "Airbnb</w>": 36169,
  "Airbus</w>": 12522,
  "Aires</w>": 18962,
  "Airlines</w>": 18785,
  "Airways</w>": 31702,
  "Ais": 48104,
  "Aisne</w>": 26760,
  "Aix-": 30865,
  "Aix-en-": 50075,
  "Aix-en-Provence</w>": 23325,
  "Aix</w>": 20175,
  "Aj": 37273,
  "Ajaccio</w>": 20478,
  "Ajax</w>": 41216,
  "Ajou": 19748,
  "Ajouter</w>": 1357,
  "Ajoutez</w>": 9039,
  "Ajoutons</w>": 38639,
  "Ak": 8926,
  "Akh": 45342,
  "Aki": 34315,
  "Al": 1088,
  "Al-": 7459,
  "Al-Q": 47682,
  "Al-Qaida</w>": 40145,
  "Al-Qaïda</w>": 22083,
  "Al</w>": 7580,
  "Alab": 49922,
  "Alabama</w>": 39262,
  "Alain</w>": 3120,
  "Alan</w>": 17143,
  "Alaska</w>": 26389,
  "Alassane</w>": 32851,
  "Alb": 39434,
  "Alba</w>": 44681,
  "Alban": 24835,
  "Albanie</w>": 20420,
  "Alber": 20335,
  "Albert</w>": 6590,
  "Alberta</w>": 12318,
  "Alberto</w>": 25187,
  "Albi": 31499,
  "Albi</w>": 36688,
  "Albin</w>": 41039,
  "Albu": 40573,
  "Album</w>": 36803,
  "Alco": 45747,
  "Ale": 25949,
  "Alej": 50073,
  "Alejandro</w>": 43886,
  "Alek": 48852,
  "Aleksand": 46251,
  "Alen": 49635,
  "Alençon</w>": 43266,
  "Alep</w>": 18666,
  "Aless": 47284,
  "Alessandro</w>": 43363,
  "Alex": 24441,
  "Alex</w>": 8700,
  "Alexand": 27840,
  "Alexander</w>": 14498,
  "Alexandra</w>": 24890,
  "Alexandre</w>": 4828,
  "Alexandrie</w>": 23684,
  "Alexis</w>": 12231,
  "Alfa</w>": 42092,
  "Alfre": 43969,
  "Alfred</w>": 13861,
  "Alg": 41572,
  "Alger</w>": 9936,
  "Algéri": 30684,
  "Algérie</w>": 3439,
  "Algériens</w>": 28176,
  "Ali": 6716,
  "Ali</w>": 6895,
  "Alib": 38247,
  "Alice</w>": 10826,
  "Alicia</w>": 42451,
  "Alimentation</w>": 28604,
  "Aline</w>": 46506,
  "Alis": 29832,
  "All": 4231,
  "All</w>": 14855,
  "Allah</w>": 10656,
  "Allan</w>": 35293,
  "Allem": 35319,
  "Allemagne</w>": 1073,
  "Allemand</w>": 14323,
  "Allemande</w>": 36203,
  "Allemands</w>": 7155,
  "Allen</w>": 18930,
  "Aller</w>": 20370,
  "Allez</w>": 9162,
  "Alli": 22779,
  "Alliance</w>": 8404,
  "Allianz</w>": 46133,
  "Allier</w>": 29864,
  "Alliés</w>": 28768,
  "Allo": 46021,
  "Allons</w>": 21309,
  "Allu": 46483,
  "Alma</w>": 37172,
  "Alo": 34949,
  "Alon": 48969,
  "Alonso</w>": 33143,
  "Alors</w>": 646,
  "Alou": 48695,
  "Alouettes</w>": 37413,
  "Alp": 32480,
  "Alpes-": 47308,
  "Alpes-Maritimes</w>": 26114,
  "Alpes</w>": 7645,
  "Alph": 33987,
  "Alpha</w>": 21793,
  "Alphon": 48798,
  "Alphonse</w>": 20850,
  "Als": 49069,
  "Alsac": 42225,
  "Alsace</w>": 5886,
  "Alsaci": 33413,
  "Alstom</w>": 26475,
  "Alt": 26688,
  "Altern": 22364,
  "Alu": 42808,
  "Alvar": 34378,
  "Alz": 48303,
  "Alzheimer</w>": 20765,
  "Am": 2744,
  "Am</w>": 39542,
  "Ama": 17163,
  "Amadou</w>": 40081,
  "Aman": 30864,
  "Amanda</w>": 34995,
  "Amar": 30117,
  "Amaz": 43232,
  "Amazon</w>": 10506,
  "Amazonie</w>": 39505,
  "Ambass": 46849,
  "Ambassade</w>": 42409,
  "Ambassadeur</w>": 22897,
  "Ambi": 41308,
  "Ambiance</w>": 40299,
  "Ambro": 38036,
  "Ambroise</w>": 43932,
  "Ame": 35411,
  "Amen": 47260,
  "Amend": 48629,
  "Amendement</w>": 39350,
  "Amendes</w>": 50561,
  "Ameri": 31283,
  "America</w>": 14997,
  "American</w>": 9598,
  "Ami": 12562,
  "Ami</w>": 35172,
  "Amiens</w>": 16044,
  "Amiga</w>": 33615,
  "Amir": 38101,
  "Amis</w>": 17213,
  "Amn": 50363,
  "Amnesty</w>": 22761,
  "Amor": 35965,
  "Amour": 39237,
  "Amour</w>": 9937,
  "Amster": 48996,
  "Amsterdam</w>": 11300,
  "Amy</w>": 24584,
  "Amé": 38355,
  "Améli": 47266,
  "Amélie</w>": 23670,
  "Amélioration</w>": 36277,
  "Améliorer</w>": 27140,
  "Aménag": 47929,
  "Aménagement</w>": 30219,
  "Amér": 49643,
  "Améric": 39140,
  "Américain</w>": 10491,
  "Américaine</w>": 19294,
  "Américains</w>": 5007,
  "Amérindiens</w>": 42006,
  "Amérique</w>": 1717,
  "Amériques</w>": 23847,
  "An": 1441,
  "An</w>": 15773,
  "Ana</w>": 31181,
  "Analy": 19668,
  "Analyse</w>": 14784,
  "Analytics</w>": 43669,
  "Anas": 38419,
  "Anat": 20865,
  "Anaïs</w>": 41338,
  "Ancel": 45389,
  "Ancien</w>": 9186,
  "Ancienne</w>": 30280,
  "Anciens</w>": 22706,
  "And": 15693,
  "And</w>": 33021,
  "Andal": 48147,
  "Andalousie</w>": 33023,
  "Ander": 33114,
  "Anderle": 49452,
  "Anderlecht</w>": 23997,
  "Anderson</w>": 18149,
  "Andes</w>": 41198,
  "Andor": 49650,
  "Andorre</w>": 37062,
  "Andr": 22047,
  "Andre": 17928,
  "Andrea</w>": 22358,
  "Andreas</w>": 32634,
  "Andrew</w>": 14556,
  "Andri": 34060,
  "Androi": 49347,
  "Android</w>": 8286,
  "André": 35000,
  "André-": 42105,
  "André</w>": 3652,
  "Andrée</w>": 42878,
  "Andy</w>": 16467,
  "Ang": 11774,
  "Ange": 34216,
  "Ange</w>": 18504,
  "Angel": 37122,
  "Angel</w>": 22395,
  "Angela</w>": 12317,
  "Angeles</w>": 6869,
  "Angelina</w>": 41242,
  "Angelo</w>": 37518,
  "Angels</w>": 39088,
  "Angers</w>": 13018,
  "Anges</w>": 27965,
  "Angl": 17806,
  "Anglais</w>": 5919,
  "Angleterre</w>": 2289,
  "Anglo": 42423,
  "Angola</w>": 20014,
  "Angoul": 49395,
  "Angoulême</w>": 24086,
  "Angélique</w>": 39684,
  "Ani": 9382,
  "Animation</w>": 32841,
  "Animaux</w>": 29455,
  "Anjou</w>": 23885,
  "Ank": 39508,
  "Ankara</w>": 20990,
  "Ann": 8134,
  "Ann</w>": 27767,
  "Anna</w>": 10804,
  "Annales</w>": 37284,
  "Annan</w>": 46553,
  "Anne-": 17888,
  "Anne-Marie</w>": 29997,
  "Anne</w>": 4991,
  "Annecy</w>": 24751,
  "Annette</w>": 44514,
  "Annexe</w>": 14653,
  "Anni": 28012,
  "Annick</w>": 44260,
  "Annie</w>": 17540,
  "Annon": 44459,
  "Annonce</w>": 38214,
  "Annonces</w>": 46165,
  "Annu": 43029,
  "Annuaire</w>": 33287,
  "Annuler</w>": 20722,
  "Année</w>": 12920,
  "Années</w>": 45880,
  "Ano": 44032,
  "Anonyme</w>": 39817,
  "Ans</w>": 31275,
  "Ant": 24194,
  "Antar": 48926,
  "Antarctique</w>": 29523,
  "Anth": 24037,
  "Anthony</w>": 12473,
  "Anti": 7490,
  "Anti-": 26812,
  "Antibes</w>": 35583,
  "Antilles</w>": 19440,
  "Antiquité</w>": 17837,
  "Anto": 42096,
  "Antoine</w>": 4803,
  "Antoinette</w>": 45230,
  "Anton": 19730,
  "Anton</w>": 34341,
  "Antoni": 44309,
  "Antonin</w>": 39544,
  "Antonio</w>": 10794,
  "Anvers</w>": 17827,
  "Ao": 48077,
  "Aoû</w>": 35159,
  "Août</w>": 18430,
  "Ap": 3491,
  "Apa": 47193,
  "Apache</w>": 44041,
  "Aperçu</w>": 9911,
  "Aph": 43718,
  "Apo": 39524,
  "Apocalypse</w>": 30792,
  "Apoll": 36544,
  "Apollo</w>": 39467,
  "Apollon</w>": 36044,
  "App": 34721,
  "App</w>": 24394,
  "Appar": 44616,
  "Apparemment</w>": 22000,
  "Appartement</w>": 11478,
  "Appel": 20232,
  "Appel</w>": 19920,
  "Applau": 49992,
  "Applaudissements</w>": 38365,
  "Apple</w>": 4507,
  "Appli": 19187,
  "Application</w>": 19363,
  "Applications</w>": 44810,
  "Appliquer</w>": 30837,
  "Appr": 35297,
  "Appren": 50150,
  "Apprendre</w>": 24331,
  "Apprenez-en</w>": 23518,
  "Apprenez</w>": 40993,
  "Approche</w>": 38902,
  "Appu": 28394,
  "Appuyez</w>": 19769,
  "Apr": 34359,
  "Apres": 51004,
  "Apres</w>": 30696,
  "Apreslachat</w>": 27643,
  "April</w>": 31896,
  "Après</w>": 391,
  "Apôtres</w>": 46293,
  "Aq": 32860,
  "Aqu": 22189,
  "Aquit": 48913,
  "Aquitaine</w>": 13049,
  "Ar": 929,
  "Ara": 31199,
  "Arab": 42023,
  "Arabe</w>": 32978,
  "Arabes</w>": 14001,
  "Arabie</w>": 7830,
  "Araf": 51443,
  "Arafat</w>": 40983,
  "Aragon</w>": 26235,
  "Arbi": 43934,
  "Arbre</w>": 42125,
  "Arc": 26441,
  "Arc</w>": 16930,
  "Arca": 46986,
  "Arcachon</w>": 43940,
  "Arcel": 49168,
  "Arcelor": 45074,
  "Arch": 34732,
  "Arche</w>": 37616,
  "Archi": 20356,
  "Architec": 31986,
  "Architecture</w>": 26180,
  "Archives</w>": 11708,
  "Arché": 38462,
  "Arctique</w>": 23326,
  "Ard": 42752,
  "Ardenne</w>": 47223,
  "Ardennes</w>": 25628,
  "Ardèche</w>": 23200,
  "Are": 23786,
  "Aren": 47072,
  "Arena</w>": 26173,
  "Areva</w>": 24840,
  "Argent": 26539,
  "Argent</w>": 20162,
  "Argenti": 33110,
  "Argentin</w>": 30634,
  "Argentine</w>": 7208,
  "Ari": 12397,
  "Ariane</w>": 24943,
  "Ariel</w>": 39132,
  "Aristi": 49685,
  "Aristide</w>": 45176,
  "Aristo": 48948,
  "Aristote</w>": 22343,
  "Arizona</w>": 22319,
  "Ariège</w>": 38547,
  "Ark": 23768,
  "Arles</w>": 26512,
  "Arm": 19506,
  "Armand</w>": 20101,
  "Armes</w>": 45895,
  "Armor</w>": 33882,
  "Armstrong</w>": 27476,
  "Army</w>": 40356,
  "Armé": 48634,
  "Armée</w>": 9189,
  "Arménie</w>": 17719,
  "Arméniens</w>": 35071,
  "Arn": 24947,
  "Arnau": 39289,
  "Arnaud</w>": 8963,
  "Arnold</w>": 29121,
  "Arr": 31318,
  "Arr.": 37874,
  "Arras</w>": 32244,
  "Arri": 35129,
  "Arriv": 47685,
  "Arrivé</w>": 18870,
  "Arrivée-": 53904,
  "Arrivée</w>": 26021,
  "Arrivés</w>": 40734,
  "Arro": 40319,
  "Arrê": 24552,
  "Arrêt</w>": 22847,
  "Arrêté</w>": 25360,
  "Ars": 48672,
  "Arsenal</w>": 17535,
  "Arsène</w>": 40458,
  "Art": 24089,
  "Art</w>": 4962,
  "Artagnan</w>": 42406,
  "Arte</w>": 25255,
  "Arth": 28185,
  "Arthur</w>": 8763,
  "Arti": 15401,
  "Article</w>": 4516,
  "Articles</w>": 16689,
  "Artis": 29717,
  "Artiste</w>": 38389,
  "Artistes</w>": 43059,
  "Artois</w>": 40935,
  "Arts</w>": 8205,
  "As": 4754,
  "As-tu</w>": 40157,
  "As</w>": 22568,
  "Asc": 22954,
  "Ash": 18977,
  "Ashley</w>": 40205,
  "Ashton</w>": 40582,
  "Asi": 18922,
  "Asia</w>": 34931,
  "Asie-": 49305,
  "Asie-Pacifique</w>": 41191,
  "Asie</w>": 3093,
  "Aspec": 40563,
  "Aspi": 47895,
  "Aspirateur</w>": 45121,
  "Ass": 5289,
  "Assad</w>": 13573,
  "Assass": 40472,
  "Assembl": 29963,
  "Assemblée</w>": 1360,
  "Assez</w>": 25310,
  "Assi": 31470,
  "Assise</w>": 37750,
  "Assises</w>": 45198,
  "Assistance</w>": 18196,
  "Assistant</w>": 31653,
  "Associ": 19968,
  "Association</w>": 2854,
  "Associations</w>": 36193,
  "Associé</w>": 41073,
  "Associés</w>": 45294,
  "Assomption</w>": 42724,
  "Assu": 23648,
  "Assur": 40453,
  "Assurance</w>": 14284,
  "Assurances</w>": 27305,
  "Assurer</w>": 31840,
  "Assurez-vous</w>": 33238,
  "Ast": 21688,
  "Aston</w>": 43133,
  "Astr": 18126,
  "Astri": 46364,
  "Astu": 23571,
  "Astéri": 50304,
  "Astérix</w>": 37459,
  "Asus</w>": 40876,
  "At": 4675,
  "At</w>": 41889,
  "Ath": 11516,
  "Athle": 45472,
  "Athè": 49768,
  "Athènes</w>": 9565,
  "Atl": 48105,
  "Atlanta</w>": 23143,
  "Atlanti": 30369,
  "Atlantic</w>": 36101,
  "Atlantique</w>": 6681,
  "Atlantiques</w>": 49481,
  "Atlas</w>": 20672,
  "Atlético</w>": 39911,
  "Att": 21417,
  "Atta": 21487,
  "Attaque</w>": 44818,
  "Attend": 33018,
  "Attendez</w>": 41849,
  "Attent": 42861,
  "Attention</w>": 4149,
  "Atti": 33546,
  "Au": 2263,
  "Au-": 48414,
  "Au-delà</w>": 7549,
  "Au-dessus</w>": 39517,
  "Au</w>": 263,
  "Aub": 26744,
  "Aube</w>": 26013,
  "Auber": 34706,
  "Auberge</w>": 42965,
  "Aubert</w>": 40373,
  "Aubin</w>": 43388,
  "Aubry</w>": 17103,
  "Auc": 49373,
  "Auchan</w>": 37292,
  "Aucun</w>": 4408,
  "Aucune</w>": 4851,
  "Aud": 46110,
  "Aude</w>": 21054,
  "Audi": 15355,
  "Audi</w>": 19037,
  "Audio</w>": 39552,
  "Audrey</w>": 21637,
  "Aug": 19703,
  "Augus": 33198,
  "August</w>": 34821,
  "Auguste</w>": 12743,
  "Augustin</w>": 16861,
  "Aujourd'</w>": 1475,
  "Aujourd</w>": 43544,
  "Aul": 18960,
  "Auparavant</w>": 19780,
  "Aur": 18738,
  "Aurore</w>": 31813,
  "Auré": 48144,
  "Aurélie</w>": 24474,
  "Aurélien</w>": 37498,
  "Aus": 20303,
  "Ausch": 49467,
  "Auschwitz</w>": 30346,
  "Aussi</w>": 2940,
  "Aussitôt</w>": 22169,
  "Austin</w>": 27724,
  "Austr": 46723,
  "Australi": 16706,
  "Australie</w>": 4276,
  "Australien</w>": 32130,
  "Aut": 17078,
  "Autant</w>": 7046,
  "Auteuil</w>": 44712,
  "Auteur</w>": 12483,
  "Auth": 26818,
  "Auto": 16219,
  "Auto</w>": 19008,
  "Autochtones</w>": 23950,
  "Autom": 23491,
  "Automne</w>": 44520,
  "Automobi": 48251,
  "Automobile</w>": 34142,
  "Auton": 34313,
  "Autorité</w>": 7420,
  "Autour</w>": 15070,
  "Autre</w>": 4919,
  "Autrefois</w>": 26635,
  "Autrement</w>": 8680,
  "Autres</w>": 6225,
  "Autri": 29436,
  "Autriche</w>": 4787,
  "Autrichiens</w>": 41739,
  "Auver": 30671,
  "Auvergne</w>": 14923,
  "Aux": 35348,
  "Aux</w>": 3414,
  "Auxerre</w>": 26761,
  "Av": 5487,
  "Aval": 35438,
  "Avant": 46584,
  "Avant-": 34986,
  "Avant</w>": 2129,
  "Avantages</w>": 36323,
  "Avec</w>": 497,
  "Aven": 24624,
  "Avengers</w>": 44369,
  "Avenir</w>": 25137,
  "Aventure</w>": 43113,
  "Avenue</w>": 17371,
  "Aver": 22557,
  "Aveyron</w>": 32074,
  "Avez-vous</w>": 12195,
  "Avi": 16870,
  "Aviation</w>": 30595,
  "Avignon</w>": 13102,
  "Avis</w>": 7213,
  "Avo": 36865,
  "Avocat</w>": 40031,
  "Avoir</w>": 14346,
  "Avr</w>": 21867,
  "Avril</w>": 13186,
  "Aw": 36434,
  "Award</w>": 26288,
  "Awards</w>": 17437,
  "Away</w>": 48719,
  "Ax": 18227,
  "Axe</w>": 38635,
  "Axel</w>": 32020,
  "Ay": 8661,
  "Ayant</w>": 8211,
  "Ayr": 48604,
  "Ayrault</w>": 17438,
  "Az": 7006,
  "Azerbaï": 49869,
  "Azerbaïdjan</w>": 18646,
  "Azi": 47892,
  "Aziz</w>": 36098,
  "Azur</w>": 13748,
  "Azz": 43837,
  "Aéro": 36505,
  "Aéroport</w>": 36594,
  "Aï": 13489,
  "B": 283,
  "B-": 14341,
  "B.": 10099,
  "B.</w>": 5390,
  "B.V.</w>": 32534,
  "B1</w>": 34980,
  "B2</w>": 33144,
  "B</w>": 900,
  "BA": 8612,
  "BA</w>": 10914,
  "BAC": 34612,
  "BAC</w>": 22418,
  "BAG": 44205,
  "BAL": 21582,
  "BAL</w>": 42007,
  "BAN": 18979,
  "BANC": 43267,
  "BANQUE</w>": 32046,
  "BAR": 14177,
  "BAS": 22118,
  "BASE</w>": 32613,
  "BAT": 33597,
  "BAT</w>": 40791,
  "BB": 19308,
  "BB</w>": 16950,
  "BBC</w>": 12836,
  "BC</w>": 10806,
  "BCE</w>": 8351,
  "BD</w>": 7663,
  "BDSP</w>": 24006,
  "BE": 9380,
  "BE</w>": 15686,
  "BEAU": 24021,
  "BEI</w>": 23175,
  "BEL": 18014,
  "BEN": 24807,
  "BER": 9620,
  "BERT</w>": 31344,
  "BES": 30508,
  "BES</w>": 45511,
  "BF</w>": 32738,
  "BFM": 49262,
  "BFM</w>": 28248,
  "BFMTV</w>": 30593,
  "BG</w>": 39056,
  "BI": 4354,
  "BI</w>": 17545,
  "BIEN": 38431,
  "BIEN</w>": 26831,
  "BILI": 38506,
  "BILITE</w>": 28316,
  "BILITÉ</w>": 25912,
  "BIN": 35219,
  "BIO": 33715,
  "BIO</w>": 40174,
  "BIT</w>": 44544,
  "BL": 10076,
  "BL</w>": 23003,
  "BLAN": 46394,
  "BLANC</w>": 38189,
  "BLE": 37456,
  "BLE</w>": 11052,
  "BLES</w>": 17757,
  "BLI": 32164,
  "BLISS": 36108,
  "BLO": 29005,
  "BM": 19419,
  "BM</w>": 27202,
  "BMW</w>": 12888,
  "BN": 20331,
  "BN</w>": 46889,
  "BNP</w>": 13657,
  "BO": 6521,
  "BO</w>": 17641,
  "BOIS</w>": 33689,
  "BON": 26187,
  "BON</w>": 31144,
  "BONN": 43804,
  "BONNE</w>": 39596,
  "BOR": 22864,
  "BOU": 11138,
  "BOUR": 18399,
  "BOURG</w>": 29199,
  "BOX</w>": 41783,
  "BP": 37694,
  "BP</w>": 13426,
  "BR": 10829,
  "BR</w>": 29978,
  "BRA": 23827,
  "BRE": 14741,
  "BRE</w>": 24452,
  "BRES</w>": 30519,
  "BRI": 15020,
  "BRO": 31254,
  "BRU": 47489,
  "BRUX": 50483,
  "BRUXELLES</w>": 42809,
  "BS</w>": 16789,
  "BT": 35714,
  "BT</w>": 25568,
  "BTP</w>": 23075,
  "BTS</w>": 8100,
  "BU": 11606,
  "BUDG": 45667,
  "BUR": 40306,
  "BURE": 34414,
  "BUS": 40300,
  "BV</w>": 34067,
  "BY</w>": 46303,
  "Ba": 7903,
  "Ba</w>": 45464,
  "Bab": 12088,
